[
    {
        "id": 1,
        "name": "De la Brise",
        "registration": "ZERT-BRISE",
        "image": "assets/images/bateau/bateau1.jpg",
        "description": "Navire de guerre en service dans la Marine française de 1788 à 1793, puis dans la Royal Navy britannique jusqu'en 1802. C'est un vaisseau de ligne de premier rang, portant 118 canons sur trois ponts."
    },
    {
        "id": 2,
        "name": "Saphir",
        "registration": "ZERT-SAPH",
        "image": "https://www.pharedere.com/wp-content/uploads/2018/12/vdc_ars_bateau-peche-jason-624x351.jpg",
        "description": "Remorqueur de sauvetage français, navire-jumeau de l’Abeille Bourbon, qui a remplacé l’Abeille Languedoc à Cherbourg. Il a été construit aux chantiers Myklebust au nord-ouest d'Oslo, livré à Abeilles International en octobre 2005 et inauguré le 17 novembre 2005."
    },
    {
        "id": 3,
        "name": "Ghast Micher",
        "registration": "ZERT-MICH",
        "image": "https://www.chasse-maree.com/annonces/wp-content/uploads/sites/2/2018/09/837411-500x375.jpg",
        "description": "Ces navires sont conçus pour la plaisance mais pratiquent une activité commerciale de transport de passagers au temps, ou au voyage, ou encore par une billetterie de passage. Ces yachts sont limités à un nombre de 12 passagers transportés (en plus des membres d'équipage) dans toutes les zones océaniques et à 30 personnes en tout dans les voiliers naviguant exclusivement dans les eaux nationales de France."
    },
    {
        "id": 4,
        "name": "Aquilon",
        "registration": "ZERT-AQUIL",
        "image": "https://www.bateau-electrique.com/images/news/news_20170227133223.jpg",
        "description": "Les liners ou paquebots assuraient le transport de voyageurs pour de longs voyages, et notamment pour la traversée de l'Atlantique. Maintenant remplacés par les avions pour les voyages et les navires de croisière, seuls deux transatlantiques sont encore en service, le Queen Mary 2 et le Queen Elizabeth 2."
    },
    {
        "id": 5,
        "name": "Le Sergio",
        "registration": "SEZTY-ITZIO",
        "image": "https://www.artmajeur.com/medias/standard/s/t/stefanop/artwork/6057457_Black_Pearl.jpg",
        "description": "Le Black Pearl (la Perle noire au Québec) est un galion et le navire le plus rapide des Caraïbes. 14 ans avant Pirates des Caraïbes : La Malédiction du Black Pearl, il se nommait le Wicked Wench et appartenait à Jack Sparrow, alors sous les ordres de Cutler Beckett. Ce dernier lui mit le feu lorsque Sparrow le trahit : le navire et son capitaine coulèrent."
    }
]